/* Used in template */
"(Please set your ID using the Pagelet Inspector)" = "（あなたの ID をページレットインスペクタを使って設定してください）";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "お話ししましょう";

/* status indicator of chat; offline or unavailable */
"offline" = "オフライン";

/* status indicator of chat; online or available */
"online" = "オンライン";